
;
; REAPER
;

[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Torso_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Torso_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Torso_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"


[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Torso_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Torso_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Torso_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"



[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Torso_Bare_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Torso_Bare_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Torso_Bare_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"


[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Torso_Bare_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Torso_Bare_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Torso_Bare_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"


[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"


[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"


[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"


[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"


[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"


[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"


[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_MSF_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_MSF_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_MSF_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"


[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_MSF_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_MSF_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_MSF_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"


[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_MSF_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_MSF_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_MSF_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"


[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_MSF_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_MSF_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_MSF_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"


[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_FOX_Left_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_FOX_Left_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_FOX_Left_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"


[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_FOX_Left_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_FOX_Left_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_FOX_Left_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"


[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_FOX_Right_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_FOX_Right_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_FOX_Right_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"


[CNV_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_FOX_Right_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"

[MPL_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_FOX_Right_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"

[MPW_WotC_RPR_MGSV_MSF_SneakingSuit_Patch_FOX_Right_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"

;
; SKIRMISHER
;

[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Torso_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Torso_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Torso_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"


[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Torso_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Torso_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Torso_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"



[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Torso_Bare_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Torso_Bare_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Torso_Bare_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"


[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Torso_Bare_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Torso_Bare_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Torso_Bare_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"


[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"


[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"


[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"


[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"


[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"


[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"


[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_MSF_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_MSF_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_MSF_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"


[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_MSF_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_MSF_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_MSF_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"


[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_MSF_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_MSF_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_MSF_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"


[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_MSF_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_MSF_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_MSF_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"


[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_FOX_Left_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_FOX_Left_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_FOX_Left_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"


[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_FOX_Left_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_FOX_Left_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_FOX_Left_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"


[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_FOX_Right_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_FOX_Right_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_FOX_Right_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"


[CNV_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_FOX_Right_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"

[MPL_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_FOX_Right_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"

[MPW_WotC_SKR_MGSV_MSF_SneakingSuit_Patch_FOX_Right_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"

;
; TEMPLAR
;

[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Torso_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Torso_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Torso_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"


[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Torso_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Torso_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Torso_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体"



[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Torso_Bare_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Torso_Bare_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Torso_Bare_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"


[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Torso_Bare_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Torso_Bare_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Torso_Bare_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 身体 [裸露]"


[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"


[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 腿"


[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Arm_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"


[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Arm_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 左臂"


[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Arm_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"


[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Arm_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 潜行服 - 右臂"


[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_MSF_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_MSF_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_MSF_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"


[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_MSF_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_MSF_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_MSF_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 左 肩"


[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_MSF_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_MSF_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_MSF_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"


[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_MSF_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_MSF_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_MSF_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁 - 右 肩"


[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_FOX_Left_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_FOX_Left_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_FOX_Left_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"


[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_FOX_Left_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_FOX_Left_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_FOX_Left_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 左 肩"


[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_FOX_Right_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_FOX_Right_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_FOX_Right_M X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"


[CNV_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_FOX_Right_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"

[MPL_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_FOX_Right_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"

[MPW_WotC_TMP_MGSV_MSF_SneakingSuit_Patch_FOX_Right_F X2BodyPartTemplate]
DisplayName="FOX 补丁 - 右 肩"
